{
	"data":{
		"challenges":[
			"Übe dich im Witzeerzählen. Wenn du in einer größeren Runde bist, erzählst du vor versammelter Mannschaft einen Witz.",
			"Gestalte eine Bucket-Liste mit all jenen Dingen, die du in deinem Leben erleben möchtest. Wähle einen Punkt und setze ihn direkt um.",
			"Bezahle beim nächsten Einkauf im Supermarkt den EInkauf der Person hinter dir mit.",
			"Führe ein ausstehendes Gespräch - egal ob beruflich oder privat. Verdeutliche deinen Standpunkt und sei gleichzeitig ein guter Zuhörer.",
			"Lade einen Nachbarn zu dir zum Essen ein.",
			"Rufe deinen Vater an und nenne ihm drei Dinge, für die du ihm dankbar bist.",
			"Suche zehn Gegenstände, die du nicht benötigst, oder die du schon seit mehr als einem Jahr nicht mehr verwendest und verschenke oder entsorge sie.",
			"Nutze die Zeit im Aufzug: Erzähle den Menschen, die mit dir im Aufzug sind, eine kurze, nette Geschichte, führe einen Witz aus oder stelle dich höflich vor.",
			"Freue dich von Herzen über einen Erfolg, oder ärgere dich ordentlich über eine Niederlage ohne dich dabei einzuschränken. Lass alles, was in dir ist, raus!",
			"Tagesausflug: Pack Stift, Papier und eine Kamera ein und düse in eine fremde Stadt oder an einen fremden Ort. Das Smartphone bleibt zu Hause.",
			"Veranstalte eine Buch-Runde: Lest jeweils ein paar Seiten aus verschiedenen Büchern laut vor und diskutiert anschließend darüber.",
			"Zeige Zivilcourage: Hilf jemandem in Not oder mache jemanden auf sein Fehlverhalten aufmerksam.",
			"Lobe jemanden in der Gruppe. Erwähne zwei positive Dinge über jemanden unter euch, wenn wir mindestens zu viert seid.",
			"Bitte jemanden, der dich inspiriert, um seine ehrliche Meinung über dich. Das kann ein ehemaliger Trainer, Chef oder Lehrer, jemand aus deiner Familie oder ein Idol sein.",
			"Wandere auf einen Berg und rufe lauthals folgenden Satz heraus: 'Ich liebe dieses Leben und genieße jeden Moment!'",
			"Konfliktscheu? Sage einem Menschen, der dir nahesteht, welche Dinge dir an ihm missfallen, um gemeinsam eine Lösung zu finden.",
			"Bereite dich vor und unterbreite deinem Chef elementare und konstruktive Verbesserungsvorschläge.",
			"Flohmarkt-Time! Miste aus, fahre zum Flohmarkt und übe dich im Verhandeln.",
			"Lade, wie in Jugendtagen mindestens drei Frauen und drei Männer ein und spielt eine Runde 'Wahrheit oder Pflicht'.",
			"Eine Typenänderung erfordert Mut. Eine neue Frisur, ein neues Tattoo, ein Accessoire oder ein neues Outfit, das du sonst nicht tragen würdest, stehen diese Woche am Programm.",
			"Suche dir einen oder mehrere 'Fan-Buddies' und feuert einen Verein in eurer Umgebung an - natürlich mit offiziellen Trikot, Schal, Ratschen, Trommeln und Fangesang.",
			"Geh auf den Spiel- oder Sportplatz und frag die Leute dort ob du mitspielen darfst.",
			"Sprich drei Personen auf offener Straße an. Bitte sie um ihre ehrliche Meinung über dich, wie du auf sie wirkst und welchen ersten Eindruck du machst.",
			"Warte auf jemanden bis er oder sie Dienstschluss hat und überrasche die Person mit einem Geschenk, einem Brief oder lade sie auf ein Getränk ein.",
			"Biete jemandem, egal ob bekannt oder fremd, deine Hilfe an, wenn du siehst, dass er sie benötigt.",
			"Komme jemandem, mit dem du gestritten hast oder mit dem du zerstritten bist, entgegen.",
			"Reise alleine! Buche dir ein Last-Minute-Ticket. Egal ob Flugzeug, Bus oder Bahn.",
			"Versuche etwas Neues: Yoga im Park, eine Runde Beachvolleyball oder eine öffentliche Schachpartie. Am besten mit fremden Leuten.",
			"Gehe mit zwei unterschiedlichen Schuhen zur Arbeit.",
			"Frage eine fremde Person, ob sie mit dir essen geht.",
			"Sag 'NEIN'! Wenn du etwas nicht möchtest, überwindest du dich und verneinst. Das kannst du bei einem Gefallen tun, einem Auftrag oder auch einem Befehl.",
			"Stehe zu deinen Schulden. Sprich die Person oder die Organisation, der du Geld schuldest an und erarbeite eine Lösung.",
			"Glasklarer Nachthimmel. Packe einen Freund, Knabbereien und was zu trinken ein und übernachte in einem Zelt.",
			"Es gibt da etwas, das noch nicht geklärt wurde? Triff diesen Menschen und sag ihm, was dich verletzt hat und was du empfindest.",
			"Schenke einem bettler ein paar schöne Minuten. Packe zwei Getränke und etwas Warmes zu essen ein und setz dich zu ihm.",
			"Beim nächsten Fest schwingst du das Tanzbein und singst bei mitreißenden Liedern lauthals mit.",
			"Melde dich für eine Präsentation über dein aktuelles Projekt in deinem Unternehmen freiwillig. Besser noch: auf deine Initiative! Schlage es deinem Vorgesetzten vor.",
			"Plane mit deinem Lieblingsmenschen einen Trip an einen Ort, an dem ihr noch nie zuvor gewesen seid.",
			"Beginne ein Gespräch mit einer fremden Person und sei gespannt, was daraus entstehen darf.",
			"Überwinde deine Angst: Plane etwas für die nächsten beiden Wochen ein, um der Angst die Stirn zu bieten.",
			"Gehe alleine ins Kino und sieh dir einen Film deiner Wahl an.",
			"Frage eine Person, die bereits länger als 70 Jahre auf unserer Erde weilt, was 'glücklich sein' für sie bedeutet.",
			"Vergib einer Person und versöhne dich mit ihr, auch wenn du in diesem Fall 'unschuldig' bist.",
			"Nimm dir mindestens zwei Tage für dich, in denen du ausschließlich Stift und Papier bei dir hast. Meide elektronische Geräte.",
			"Ermutige eine fremde Person, dir von ihren größten Träumen zu erzählen und sei der beste Zuhörer der Welt.",
			"Ab ins Nachtleben - heute Abend tanzt du, als ob dir niemand zusehen würde.",
			"Frage jemanden, mit dem du in einem Okay-Verhältnis stehst, in welchen Hinsichten du dich verbessern kannst.",
			"Mach heute absichtlich etwas falsch. Zum Beispiel: Zieh etwas verkehrt an oder rufe eine falsche Nummer an.",
			"Ich wollte schon immer einmal ... ! Woran hast du zuallererst gedacht? Trag es jetzt in deinen Kalender ein und mach dich ans Werk.",
			"Triff eine überfällige Entscheidung. Jetzt.",
			"Beweise dir deine Großzügigkeit und gib beim nächsten Mal übermäßig Trinkgeld.",
			"Quatsche das sympathischste Mädchen oder dne sympathischsten Typen im Raum an und sprich mit der Person für mindestens fünf Minuten."
		],
		"quotes": [
			"Nicht weil es schwer ist, wagen wir es nicht sondern weil wir es nicht wagen, ist es schwer. - Lucius Annaeus Seneca",
			"Der Ziellose erleidet sein Schicksal - der Zeilbewusste gestaltet es. - Immanuel Kant",
			"Haben und nichts geben, ist in manchen Fällen schlechter als stehlen. - Marie von Ebner-Eschenbach",
			"Der Ärger ist als Gewitter, nicht als Dauerregen gedacht. Er soll die Luft reinigen und nicht die Ernte verderben. - Ernst R. Hauschka",
			"Der beste Weg einen Freund zu haben, ist der, selbst einer zu sein. - Ralph Waldo Emerson",
			"Mein Vater pflegte zu sagen: Sprich nicht lauter, argumentiere weiser. - Desmond Mpilo Tutu",
			"Gerümpel sammelt sich, wenn Energie stagniert, und umgekehrt stagniert Energie, wenn sich Gerümpel sammelt. - Karen Kingston",
			"Lasse nie zu, dass du jemandem begegnest, der nicht nach der Begegnung mit dir glücklicher ist. - Mutter Teresa",
			"Ich denke nicht daran mich selbst einzuschränken, nur weil die Leute nicht akzeptieren, dass ich etwas anders mache. - Dolly Parton",
			"Allein sein zu müssen ist das Schwerste, allein sein zu können das Schönste. - Hans Krailsheimer",
			"Die Bildung kommt nicht vom Lesen sondern vom Nachdenken über das Gelesene. - Carl Hilty",
			"Oft tut auch der Unrecht, der nichts tut. Wer das Unrecht nicht verbietet, wenn er es kann, der befiehlt es. - Marcus Aurelius",
			"Es gehört weniger Mut dazu der allein Tadelnde, als der allein Lobende zu sein. - Marie von Ebner-Eschenbach",
			"Es gehört oft mehr Mut dazu seine Meinung zu ändern, als ihr treu zu bleiben. - Freidrich Hebbel",
			"Es ist nicht der Berg, den ir bezwingen - wir bezwingen uns selbst. - Sir Edmund Hillary",
			"Ziel eines Konfliktes oder einer Auseinandersetzung soll nicht der Sieg, sondern der Fortschritt sein. - Joseph Joubert",
			"Nicht mit Erfindungen, sondern mit Verbesserungen macht man Vermögen. - Henry Ford",
			"Lasst uns nie aus Angst verhandeln, aber lasst und auch nie Angst vor Verhandlungen haben. - John F. Kennedy",
			"Die Jugend wäre eine schönere Zeit, wenn sie erst später im Leben käme. - Charlie Chaplin",
			"Die größte Entscheidung deines Lebens liegt darin, dass du dein Leben ändern kannst, indem du deine Geisteshaltung änderst. - Albert Schweitzer",
			"Die höchste Form des Glücks ist ein Leben mit einem gewissen Grad der Verrücktheit. - Erasmus von Rotterdam",
			"Freude liegt im Kampf, im Wagnis, in der Leidensbereitschaft, nicht im Siegen. - Mahatma Gandhi",
			"Leisten wir uns den Luxus eine eigene Meinung zu haben. - Otto von Bismarck",
			"Für den produktiven Charakter ist Gebet höchster Ausdruck seines Vermögens. Gerade im Akt des Schenkens erlebe ich meine Stärke, meinen Reichtum, meine Macht. - Erich Fromm",
			"Niemand ist nutzlos in dieser Welt, der einem anderen die Bürde leichter macht. - Charles Dickens",
			"Nicht jene, die streiten, sind zu fürchten, sondern jene, die ausweichen. - Marie von Ebner-Eschenbach",
			"Erfahrungen vererben sich nicht - jeder muss sie allein machen. - Kurt Tucholsky",
			"Wie süß ist alles erste Kennenlernen. Du lebst so lange nur, als du entdeckst. - Christian Morgenstern",
			"Wenn wir bedenken, dass wir alle verrückt sind, ist das Leben erklärt. - Mark Twain",
			"Wer Fremde einlässt, findet den Weg zu sich selber. - Walter Ludin",
			"Die Fähigkeit das Wort 'Nein' auszusprechen, ist der erste Schritt zur Freiheit. - Nicolas Chamfort",
			"Geld ist wie eine schöne Frau. Wenn man es nicht richtig behandelt, läuft es einem weg. - Jean Paul Getty",
			"Jetzt sind die guten alten Zeiten, nach denen wir uns in zehn Jahren zurücksehnen, - Peter Ustinov",
			"Es wird immer gleich ein wenig anders, wenn man es ausspricht. - Hermann Hesse",
			"Die wahre Freigiebigkeit besteht weniger darin viel zu geben, als zur rechten Zeit zu geben. - Jean de la Bruyère",
			"Ganz und gar man selbst zu sein kann schon einigen Mut erfordern. - Sophia Loren",
			"Ich vertraue der privaten Initiative und glaube, dass sie die stärkste kraft ist, um aus den jeweiligen Gegebenheiten den höchsten Effekt herauszuholen. - Ludwig Erhard",
			"Reisen ist die Sehnsucht nach dem Leben. - Kurt Tucholsky",
			"Jeder Fremde kann ein Freund sein, den man nicht kennt. - Irisches Sprichwort",
			"Wer nicht täglich seine Furcht überwindest, hat die Lektion des Lebens nicht gelernt. - Ralph Waldo Emerson",
			"Verbringe jeden tag etwas zeit mit dir selbst. - Dalai Lama",
			"Man weiß selten was Glück ist, aber man weiß meistens, was Glück war. - Francoise Sagan",
			"Vergebung bewegt den Stein von deinem Herzen. - Almut Adler",
			"Zeit die wir uns nehmen, ist zeit, die und etwas gibt. - Ernst Ferstl",
			"Nichts kann den Menschen mehr stärken, als das Vertrauen, das man ihm entgegenbringt. - Paul Claudel",
			"Die Körper wären nicht schön, wenn sie sich nicht bewegten. - Johannes Kepler",
			"Ohne die Reflexion, das Zurück- und Einkehren in die Seele, ist eine Erhebung zu den Ideen, dem Ideal der reinen Vernunft, dem Göttlichen ganz unmöglich. - Karl Steffensen",
			"Der größte Fehler den man machen kann, ist immer Angst zu haben einen Fehler zu machen. - Dietrich Bonhoeffer",
			"Hör auf zu warten, denn der perfekte Zeitpunkt kommt nie. - Napoleon Hill",
			"Eintscheide lieber ungefähr richtig, als genau falsch. - Johann Wolfgang von Goethe",
			"Das Geheimnis des Glücks liegt nicht im Besitz, sondern im Geben. Wer andere glücklich macht wird glücklich. - André Gide",
			"Du brauchst nur 1 % mehr Mut als Angst. - Juri Angermann"
		]
	}
}